INSERT INTO CUSTOMERS(id,name,surname,age,phone_number)
VALUES  ('1','алексей','Пылесосов',23,'89521236548'),
	    ('2','Алексей','Крысолюбов',34,'89585256548'),
	    ('3','Анатолий','Перекосов',45,'89563396548'),
	    ('4','Вячеслав','Скоков',56,'89545856548'),
	    ('5','Геннадий','Ветров',34,'89531426548');

INSERT INTO ORDERS(id,date,customer_id,product_name,amount)
VALUES (1,'2022-12-05 10:37:22','1','Пылесос',1),
	   (2,'2022-12-05 10:37:22','2','Кофеварка',1),
	   (3,'2022-12-05 10:37:22','3','Плита',1),
	   (4,'2022-12-05 10:37:22','4','Телефон',1),
	   (5,'2022-12-05 10:37:22','5','Соковыжималка',1);




